[
	{
		"hostlist.1.name": "Filtre AdGuard Noms de Domaine Simplifiés  (DNS)."
	},
	{
		"hostlist.3.name": "Peter Lowe's Blocklist"
	},
	{
		"hostlist.4.name": "La liste de Dan Pollock"
	},
	{
		"hostlist.5.name": "OISD Blocklist Small"
	},
	{
		"hostlist.6.name": "Liste de blocage pour console de jeu de Dandelion Sprout"
	},
	{
		"hostlist.7.name": "Listes de blocage de Perflyst et Dandelion Sprout pour téléviseurs intelligents",
		"hostlist.7.description": "Liste pour empêcher les téléviseurs intelligents d'envoyer des métadonnées au fournisseur et pour bloquer les publicités dans les applications et les services de films"
	},
	{
		"hostlist.8.name": "Liste de filtres NoCoin",
		"hostlist.8.description": "Liste pour bloquer le minage de crypto-monnaies par le navigateur"
	},
	{
		"hostlist.9.name": "The Big List of Hacked Malware Web Sites"
	},
	{
		"hostlist.11.name": "Malicious URL Blocklist (URLHaus)"
	},
	{
		"hostlist.12.name": "Liste Anti-Malware de Dandelion Sprout"
	},
	{
		"hostlist.13.name": "NOR : Filtres nordiques de Dandelion Sprout",
		"hostlist.13.description": "Dandelion Sprout's Nordic Filters (filtrage DNS dans AdGuard Home, AdGuard pour Android et AdGuard pour Windows)"
	},
	{
		"hostlist.14.name": "POL: Polish filters for Pi-hole",
		"hostlist.14.description": "Filtres polonais pour Pi-hole."
	},
	{
		"hostlist.15.name": "KOR : YousList"
	},
	{
		"hostlist.16.name": "VNM : Liste ABPVN"
	},
	{
		"hostlist.17.name": "SWE : Fichiers hosts suédois de Frellwit"
	},
	{
		"hostlist.19.name": "IRN : Domaines iraniens indésirables"
	},
	{
		"hostlist.21.name": "CHN : anti-AD",
		"hostlist.21.description": "Engagé à être la liste de filtrage des publicités avec le taux de réussite le plus élevé de la région chinoise, en offrant un blocage précis des publicités et une protection de la confidentialité."
	},
	{
		"hostlist.22.name": "IDN : ABPindo"
	},
	{
		"hostlist.23.name": "WindowsSpyBlocker - Règles d’espionnage de l’hôte",
		"hostlist.23.description": "Liste pour bloquer l'espionnage et le suivi sous Windows"
	},
	{
		"hostlist.24.name": "1Hosts (Lite)",
		"hostlist.24.description": "Liste pour bloquer les publicités embêtantes, les trackers et les logiciels malveillants. Version équilibrée : définir et oublier, n'entrave pas l'expérience utilisateur."
	},
	{
		"hostlist.25.name": "KOR: List-KR DNS",
		"hostlist.25.description": "Une version DNS de List-KR, un filtre pour les sites Web en coréen"
	},
	{
		"hostlist.26.name": "TUR: turk-adlist",
		"hostlist.26.description": "Liste pour bloquer les publicités et les éléments gênants sur les sites Web turcs"
	},
	{
		"hostlist.27.name": "OISD Blocklist Big",
		"hostlist.27.description": "Liste pour bloquer les publicités et traqueurs. La priorité est donnée à la fonctionnalité plutôt qu'au blocage. Les risques de blocage incorrect sont plus élevés que dans la version de base de l'OISD Blocklist."
	},
	{
		"hostlist.29.name": "CHN: AdRules DNS List",
		"hostlist.29.description": "Liste pour bloquer les publicités dans la région chinoise"
	},
	{
		"hostlist.30.name": "Liste de blocage des URL d'hameçonnage (PhishTank et OpenPhish)",
		"hostlist.30.description": "Liste de blocage des sites Web d'hameçonnage basée sur les listes PhishTank et OpenPhish"
	},
	{
		"hostlist.31.name": "Stalkerware Indicators List",
		"hostlist.31.description": "Indicateurs d'applications espionnes compromises pour Android et iOS."
	},
	{
		"hostlist.32.name": "The NoTracking blocklist",
		"hostlist.32.description": "NoTracking blocklist est une liste de filtres basée sur le DNS pour bloquer les publicités, les maliciels, l'hameçonnage et autre maculature en ligne."
	},
	{
		"hostlist.33.name": "Steven Black's List",
		"hostlist.33.description": "Fichier hosts unifié (publiciels + maliciels)."
	},
	{
		"hostlist.34.name": "HaGeZi's Normal Blocklist",
		"hostlist.34.description": "Broom - Nettoie l'Internet et protège votre vie privée ! Bloque les publicités, les affiliations, le pistage, les mesures, la télémétrie, le phishing, les logiciels malveillants, les escroqueries, les faux, les pièces de monnaie et autres saloperies."
	},
	{
		"hostlist.35.name": "HUN: Hufilter",
		"hostlist.35.description": "Filtres polonais pour Pi-hole."
	},
	{
		"hostlist.36.name": "LIT: EasyList Lithuania",
		"hostlist.36.description": "C'est une version (petite et pas testée extensivement pour le moment) de EasyList Lithuania, conçu pour l'utilisation avec les outils basés sur les domaines."
	},
	{
		"hostlist.37.name": "No Google",
		"hostlist.37.description": "Bloque complètement tous les domaines liés à Google (y compris YouTube)."
	},
	{
		"hostlist.38.name": "1Hosts (mini)",
		"hostlist.38.description": "Liste pour bloquer les publicités embêtantes, les trackers et les logiciels malveillants. Version indulgente : débloque un certain nombre de publicités et de traqueurs pour les récompenses intégrées à l'application, anti-AdBlock, etc."
	},
	{
		"hostlist.39.name": "Dandelion Sprout's Anti Push Notifications",
		"hostlist.39.description": "Vise à supprimer les notifications push sur les sites. Combine les règles éligibles des sections anti-push d'AdGuard Popups Filter et de la liste de blocage des notifications de Fanboy."
	},
	{
		"hostlist.40.name": "TUR: Turkish Ad Hosts",
		"hostlist.40.description": "Fichier hosts nécessaire pour bloquer le suivi et éventuellement les réseaux publicitaires dans les applications mobiles couramment utilisées (et éventuellement les pages web) en Turquie."
	},
	{
		"hostlist.41.name": "POL: CERT Polska List of malicious domains",
		"hostlist.41.description": "Le CERT Polska s'occupe des incidents et des menaces provenant ou visant les systèmes du domaine .pl ou connectés au réseau du NASK ou d'un autre fournisseur d'accès à Internet polonais."
	},
	{
		"hostlist.42.name": "ShadowWhisperer's Malware List",
		"hostlist.42.description": "Sites malveillants, PUP, logiciels malveillants, pirates de navigateur, sites de phishing"
	},
	{
		"hostlist.43.name": "ISR : EasyList Hébreu",
		"hostlist.43.description": "Liste de blocage des publicités en hébreu."
	},
	{
		"hostlist.44.name": "Flux de renseignements sur les menaces de HaGeZi"
	},
	{
		"hostlist.45.name": "HaGeZi's Allowlist Referral"
	},
	{
		"hostlist.46.name": "HaGeZi's Anti-Piracy Blocklist"
	},
	{
		"hostlist.47.name": "HaGeZi's Gambling Blocklist",
		"hostlist.47.description": "Bloque les jeux d'argent."
	},
	{
		"hostlist.48.name": "HaGeZi's Pro Blocklist"
	},
	{
		"hostlist.49.name": "HaGeZi's Ultimate Blocklist"
	},
	{
		"hostlist.50.description": "Pour les sites dont il est établi qu'ils exposent les utilisateurs au risque d'installation de logiciels publicitaires, de logiciels malveillants, de vol des identifiants de connexion, etc. L'objectif est de s'assurer au moins que l'utilisateur est averti des risques qu'il encourt."
	},
	{
		"hostlist.51.name": "HaGeZi's Pro++ Blocklist"
	},
	{
		"hostlist.52.name": "HaGeZi's Encrypted DNS/VPN/TOR/Proxy Bypass"
	},
	{
		"hostlist.53.description": "Utilise la syntaxe Adblock pour lutter contre divers SDK publicitaires dans les applications Android au niveau du réseau, en les empêchant de se charger."
	},
	{
		"hostlist.54.name": "HaGeZi's DynDNS Blocklist"
	},
	{
		"hostlist.55.name": "HaGeZi's Badware Hoster Blocklist"
	},
	{
		"hostlist.56.name": "HaGeZi's The World's Most Abused TLDs",
		"hostlist.56.description": "Les domaines de premier niveau les plus abusés, fusionnés à partir de HaGeZi, Yokoffing, DandelionSprout et SpamHAUS."
	}
]