[
	{
		"hostlist.1.name": "AdGuard Filter poenostavljenih imen domen",
		"hostlist.1.description": "Seznam je sestavljen iz več filtrov (AdGuard Base filter, Social Media filter, Tracking Protection filter, Mobile Ads filter, EasyList in EasyPrivacy) in je posebej poenostavljen, da je bolje združljiv z zaviranje oglasov na ravni DNS"
	},
	{
		"hostlist.2.name": "AdAway Privzeti seznam onemogočenih",
		"hostlist.2.description": "AdAway je odprtokodni zaviralec oglasov za Android z uporabo datoteke gostiteljev."
	},
	{
		"hostlist.3.name": "Peter Lovesow seznam zaviranja",
		"hostlist.3.description": "Seznam onemogočenih z imeni gostiteljev strežnikov za oglase in sledenje"
	},
	{
		"hostlist.4.name": "Dan Pollockov seznam",
		"hostlist.4.description": "Seznam za onemogočanje oglasov in preprečevanje sledenja uporabnikom"
	},
	{
		"hostlist.5.name": "OISD Osnovni seznam onemogočenih",
		"hostlist.5.description": "Seznam za onemogočanje oglasov in sledilnikov. Prednost daje funkcionalnosti pred zaviranjem."
	},
	{
		"hostlist.23.name": "WindowsSpyBlocker - gosti vohunska pravila",
		"hostlist.23.description": "Seznam za onemogočanje vohunjenja in sledenja v sistemu Windows"
	},
	{
		"hostlist.6.name": "Seznam onemogočenih oglasov igralne konzole Dandelion Sprout",
		"hostlist.6.description": "Seznam za zaviranje oglasov na igralnih konzolah, ki uporabljajo AdGuard Home"
	},
	{
		"hostlist.7.name": "Perflyst and Dandelion Sprout's Smart-TV seznam onemogočenih",
		"hostlist.7.description": "Seznam za preprečevanje, da bi pametni televizorji pošiljali metapodatke prodajalcu, in za zaviranje oglasov v aplikacijah in filmskih storitvah"
	},
	{
		"hostlist.13.name": "NOR: Nordijski filtri Dandelion Sprouta",
		"hostlist.13.description": "Nordijski filtri Dandelion Sprout (filtriranje DNS v AdGuard Home, AdGuard za Android in AdGuard za Windows)"
	},
	{
		"hostlist.14.name": "POL: Poljski filtri za Pi luknjo",
		"hostlist.14.description": "Poljski filtri za Pi luknjo."
	},
	{
		"hostlist.15.name": "KOR: Yous seznam",
		"hostlist.15.description": "Filter za zaviranje oglasov, predvsem na korejskih spletnih straneh"
	},
	{
		"hostlist.16.name": "VNM: Seznam ABPVN",
		"hostlist.16.description": "Seznam za zaviranje oglasov na vietnamskih spletnih straneh"
	},
	{
		"hostlist.17.name": "SWE: Frellwitov švedski filter",
		"hostlist.17.description": "Seznam za zaviranje oglasov, sledenja, prevar in zlonamernih programov predvsem na švedskih spletnih straneh"
	},
	{
		"hostlist.18.name": "ITA: Filtri DNS",
		"hostlist.18.description": "Seznam za zaviranje oglasov na italijanskih spletnih straneh, ki temelji na datotekah 'Easylist Italy' in 'ADB X'"
	},
	{
		"hostlist.19.name": "IRN: Seznam PersianBlocker",
		"hostlist.19.description": "Optimalen in obsežen seznam za zaviranje oglasov in sledilnikov na spletnih straneh v perzijskem jeziku"
	},
	{
		"hostlist.20.name": "MKD: Makedonski Pi-luknja seznam onemogočenih",
		"hostlist.20.description": "Seznam za zaviranje oglasov na makedonskih spletnih straneh"
	},
	{
		"hostlist.21.name": "CHN: proti oglasom",
		"hostlist.21.description": "Seznam za zaviranje oglasov v kitajski regiji. Cilj je varovanje zasebnosti."
	},
	{
		"hostlist.22.name": "IDN: ABPindo",
		"hostlist.22.description": "Filter, ki dopolnjuje EasyList za zaviranje oglasov na indonezijskih in malezijskih spletnih straneh"
	},
	{
		"hostlist.10.name": "Seznam onemogočenih prevar DurableNapkina",
		"hostlist.10.description": "Seznam za zaviranje nezanesljivih spletnih strani"
	},
	{
		"hostlist.11.name": "Seznam onemogočenih zlonamernih URL-jev (URLHaus)",
		"hostlist.11.description": "Seznam onemogočenih zlonamernih spletnih strani, ki temelji na izpisu zbirke podatkov Abuse.ch URLhaus"
	},
	{
		"hostlist.12.name": "Seznam Dandelion Sprouta proti zlonamernmi programi",
		"hostlist.12.description": "Seznam proti zlonamernimi programi Dandelion Sprouta (filtriranje DNS v AdGuard Home, AdGuard za Android in AdGuard za Windows)"
	},
	{
		"hostlist.8.name": "Seznam filtrov NoCoin",
		"hostlist.8.description": "Seznam za zaviranje oglasov za onemogočanje kripto rudarjenja v brskalniku"
	},
	{
		"hostlist.9.name": "Velik seznam vkradenih spletnih strani z zlonamernimi programi",
		"hostlist.9.description": "Seznam spletnih strani, ki so vkradene z zlonamernimi programi, izsiljevalskimi programi ali trojanci"
	},
	{
		"hostlist.24.name": "1Hosts (Lite)",
		"hostlist.24.description": "Seznam za blokiranje nadležnih oglasov, sledilnikov in zlonamerne programske opreme. Uravnotežena različica: nastavi in pozabi, ne ovira uporabniške izkušnje."
	},
	{
		"hostlist.25.name": "KOR: Seznam-KR DNS",
		"hostlist.25.description": "DNS različica List-KR, filter za spletne strani v korejskem jeziku"
	},
	{
		"hostlist.26.name": "TUR: turški seznam oglasov",
		"hostlist.26.description": "Seznam za zaviranje oglasov in nadležnih elementov na turških spletnih straneh"
	},
	{
		"hostlist.27.name": "Energizirana iskra",
		"hostlist.27.description": "Seznam za zaviranje oglasov in sledilnikov. Prednost daje funkcionalnosti pred onemogočenjem. Možnosti za napačno zaviranje so večje kot pri osnovni različici seznama onemogočenih OISD."
	},
	{
		"hostlist.29.name": "CHN: Seznam DNS pravil oglasov",
		"hostlist.29.description": "Seznam za zaviranje oglasov v kitajski regiji"
	},
	{
		"hostlist.30.name": "Seznam onemogočenih URL-jev z lažnim predstavljanjem (PhishTank in OpenPhish)",
		"hostlist.30.description": "Seznam onemogočenih spletnih strani z lažnim predstavljanjem, ki temelji na seznamih PhishTank in OpenPhish"
	},
	{
		"hostlist.32.name": "Seznam blokov NoTracking",
		"hostlist.32.description": "Seznam onemogočenih NoTracking je seznam filtrov, ki temelji na DNS za zaviranje oglasov, zlonamernih programov, lažnega predstavljanja in drugih spletnih smeti."
	},
	{
		"hostlist.33.name": "Seznam Stevena Blacka",
		"hostlist.33.description": "Datoteka Poenoteni gostitelji z osnovnimi razširitvami (lažne novice + igre na srečo + pornografija)."
	},
	{
		"hostlist.31.name": "Seznam indikatorjev programov za zalezovanje",
		"hostlist.31.description": "Indikatorji ogroženosti programov za zalezovanje za Android in iOS."
	},
	{
		"hostlist.34.name": "HaGeZi Personal Black & White",
		"hostlist.34.description": "Razširitev za obstoječe sezname onemogočenih, moj osebni seznam nedovoljenih in dovoljenih. Odstrani zaviranje pozitivnih rezultatatov in napotitvene domene."
	},
	{
		"hostlist.35.name": "HUN: Hufilter",
		"hostlist.35.description": "Poljski filtri za Pi luknjo."
	},
	{
		"hostlist.36.name": "LIT: EasyList Litva",
		"hostlist.36.description": "To je (trenutno precej majhna in premalo preizkušena) različica EasyList Litva, zasnovana za uporabo z orodji, ki temeljijo na domenah."
	},
	{
		"hostlist.37.name": "Brez Googla",
		"hostlist.37.description": "Popolnoma zavira vse domene, povezane z Googlom (vključno z YouTubom)."
	},
	{
		"hostlist.38.name": "1 Gostitelji (mini)",
		"hostlist.38.description": "Seznam za zaviranje nadležnih oglasov, sledilnikov in zlonamerne programske opreme. Prizanesljiva različica: odpravi zaviranje številnih oglasov in sledilnikov za nagrade v aplikaciji, zaščito pred zaviranjem oglasov itd."
	}
]