[
	{
		"hostlist.1.name": "AdGuard DNS filtar",
		"hostlist.1.description": "Filtar je sastavljen od nekoliko drugih filtara (AdGuard Osnovni filtar, Filtar za društvene mreže, Filtar zaštite od praćenja, Filtar za mobilne oglase, EasyList i EasyPrivacy) i uz topojednostavljen da bi bio bolje kompatibilan sa blokiranjem oglasa na DNS razini."
	},
	{
		"hostlist.3.name": "Peter Lowe's Blocklist",
		"hostlist.3.description": "Blokiranje pomoću oglasnog poslužitelja i nazivi glavnog računala poslužitelja za praćenje."
	},
	{
		"hostlist.4.name": "Popis Dana Pollocka",
		"hostlist.4.description": "Blokira određene skočne zamke, sprječava praćenje korisnika, blokira većinu oglašavanja."
	},
	{
		"hostlist.5.name": "OISD Blocklist Small",
		"hostlist.5.description": "Blokira oglase/programe za praćenje i daje prednost funkcionalnosti u odnosu na blokiranje."
	},
	{
		"hostlist.6.name": "Dandelion Sprout's Game Console Adblock List",
		"hostlist.6.description": "Kao što sada postoje popisi za AdGuard Home i Pi-hole za blokiranje oglasa na pametnim televizorima, evo pokušaja od mene da učinim isto za konzole za videoigre s AdGuard Home."
	},
	{
		"hostlist.7.name": "Perflyst and Dandelion Sprout's Smart-TV Blocklist",
		"hostlist.7.description": "Ovo je popis blokiranja za blokiranje pametnih televizora koji šalju metapodatke kod kuće, ponekad s dodatnom koristi od blokiranja oglasa sučelja za aplikacije i filmske usluge."
	},
	{
		"hostlist.8.name": "NoCoin Filter List",
		"hostlist.8.description": "Ovo je adblock popis za blokiranje kripto rudarstva temeljenog na pregledniku."
	},
	{
		"hostlist.9.name": "The Big List of Hacked Malware Web Sites",
		"hostlist.9.description": "Popis web stranica koje su hakirane zlonamjernim softverom, ransomwareom ili trojancima."
	},
	{
		"hostlist.10.name": "Scam Blocklist by DurableNapkin",
		"hostlist.10.description": "Popis blokova za zaštitu korisnika od nepouzdanih web-mjesta."
	},
	{
		"hostlist.11.name": "Popis zlonamjernih URL-ova (URLHaus)",
		"hostlist.11.description": "Popis zlonamjernih web stranica koje se koriste za distribuciju zlonamjernog softvera, na temelju izvatka baze podataka Abuse.ch URLhaus."
	},
	{
		"hostlist.12.name": "Dandelion Sprout's Anti-Malware List",
		"hostlist.12.description": "Dandelion Sprout's Anti-Malware List (za AdGuard Home i za AdGuard za FILTRIRANJE DNS-a za Android / Windows)."
	},
	{
		"hostlist.13.name": "NOR: Dandelion Sprouts nordiske filtre",
		"hostlist.13.description": "Dandelion Sprout's Nordic Filters (za AdGuard Home i za AdGuard za FILTRIRANJE DNS-a za Android/Windows)."
	},
	{
		"hostlist.14.name": "POL: Polish filters for Pi-hole",
		"hostlist.14.description": "Poljski filtri za Pi-hole."
	},
	{
		"hostlist.15.name": "KOR: YousList",
		"hostlist.15.description": "Blokirajte filtar za oglase, uglavnom na korejskim web-lokacijama."
	},
	{
		"hostlist.16.name": "VNM: ABPVN List",
		"hostlist.16.description": "Adblock popis filtara za vijetnamski."
	},
	{
		"hostlist.17.name": "SWE: Frellwit's Swedish Hosts File",
		"hostlist.17.description": "Ima za cilj riješiti se oglasa, praćenja, prijevara i lošeg softvera na (uglavnom) švedskim web stranicama."
	},
	{
		"hostlist.19.name": "IRN: Unwanted Iranian domains",
		"hostlist.19.description": "Popis kategoriziranih nepoželjnih domaćina."
	},
	{
		"hostlist.20.name": "MKD: Macedonian Pi-hole Blocklist",
		"hostlist.20.description": "Ovo je popis za blokiranje neželjenih domena koje poslužuju oglase na makedonskim web stranicama."
	},
	{
		"hostlist.21.name": "CHN: anti-AD",
		"hostlist.21.description": "Obvezao se da će biti popis za filtriranje oglasa s najvišom stopom učitavanja u kineskoj regiji, postižući precizno blokiranje oglasa i zaštitu privatnosti."
	},
	{
		"hostlist.22.name": "IDN: ABPindo",
		"hostlist.22.description": "ABPindo je dodatni filtar koji nadopunjuje EasyList za blokiranje dosadnih oglasa na web lokacijama na indonezijskom i malezijskom jeziku."
	},
	{
		"hostlist.23.name": "WindowsSpyBlocker - Domaćini špijunskih pravila",
		"hostlist.23.description": "Blokirajte špijuniranje i praćenje u sustavu Windows."
	},
	{
		"hostlist.24.name": "1Hosts (Lite)",
		"hostlist.24.description": "Popis za blokiranje neugodnih oglasa, programa za praćenje i zlonamjernog softvera. Uravnotežena verzija: postavi i zaboravi, ne ometa korisničko iskustvo."
	},
	{
		"hostlist.25.name": "KOR: List-KR DNS",
		"hostlist.25.description": "DNS verzija List-KR-a, filtra za web stranice na korejskom jeziku."
	},
	{
		"hostlist.26.name": "TUR: turk-adlist",
		"hostlist.26.description": "Popis oglasnih poslužitelja za blokiranje oglasa i dosadnih elemenata na turskim web-lokacijama."
	},
	{
		"hostlist.27.name": "OISD Blocklist Big",
		"hostlist.27.description": "Popis za blokiranje oglasa i trackera. Daje prednost funkcionalnosti nad blokiranjem. Rizici netočnog blokiranja veći su nego u maloj verziji OISD Blocklist-a."
	},
	{
		"hostlist.29.name": "CHN: AdRules DNS popis",
		"hostlist.29.description": "Ovo je popis reklamnih filtera temeljenih na kineskom području, postižući relativno točan reklamni štit."
	},
	{
		"hostlist.30.name": "Popis blokiranih URL-ova za krađu identiteta (PhishTank i OpenPhish)",
		"hostlist.30.description": "Popis blokiranih web-mjesta za krađu identiteta koji se temelji na phishTank i OpenPhish popisima."
	},
	{
		"hostlist.31.name": "Popis indikatora stalkerwarea",
		"hostlist.31.description": "Indikatori ugroženosti Stalkerware aplikacijama za Android i iOS."
	},
	{
		"hostlist.32.name": "NoTracking popis blokiranja",
		"hostlist.32.description": "NoTracking blocklist popis je filtera temeljen na DNS-u za blokiranje oglasa, zlonamjernog softvera, krađe identiteta i ostalog mrežnog smeća."
	},
	{
		"hostlist.33.name": "Popis Stevena Blacka",
		"hostlist.33.description": "Unified hosts datoteka (adware + malware)."
	},
	{
		"hostlist.34.name": "HaGeZi's Normal Blocklist",
		"hostlist.34.description": "Metla - Čisti internet i štiti vašu privatnost! Blokira oglase, partnere, praćenje, metriku, telemetriju, krađu identiteta, zlonamjerni softver, prijevare, lažne, kovanice i ostalo sranje."
	},
	{
		"hostlist.35.name": "HUN: Hufilter",
		"hostlist.35.description": "Poljski filtri za Pi hole."
	},
	{
		"hostlist.36.name": "LIT: EasyList Lithuania",
		"hostlist.36.description": "Ovo je (trenutno mala i ne previše testirana) verzija EasyList Lithuania dizajnirana za korištenje s alatima temeljenim na domenama."
	},
	{
		"hostlist.37.name": "No Google",
		"hostlist.37.description": "U potpunosti blokra sve domene povezane s Googleom (uključujući YouTube)."
	},
	{
		"hostlist.38.name": "1Hosts (mini)",
		"hostlist.38.description": "Popis za blokiranje dosadnih reklama, programa za praćenje i zlonamjernog softvera. Popustljiva verzija: deblokira niz oglasa i programa za nagrade unutar apliacije, anti-Adblock, itd."
	},
	{
		"hostlist.39.name": "Dandelion Sprout's Anti Push Notifications",
		"hostlist.39.description": "Cilj je ukloniti push obavijesti na web-lokacijama. Kombinira prihvatljiva pravila iz AdGuard Popups Filtera anti-push odjeljaka i Fanboyeva popisa za blokiranje obavijesti."
	},
	{
		"hostlist.40.name": "TUR: Turkish Ad Hosts",
		"hostlist.40.description": "Neophodna host datoteka za blokiranje praćenja i mogućih mreža za oglašavanje u često korištenim mobilnim aplikacijama (i eventualno web stranicama) u Turskoj."
	},
	{
		"hostlist.41.name": "POL: CERT Polska List of malicious domains",
		"hostlist.41.description": "CERT Polska bavi se incidentima i prijetnjama koje potječu ili su usmjerene na sustave u domeni .pl ili povezane s mrežom NASK-a ili drugog poljskog internetskog pružatelja usluga."
	},
	{
		"hostlist.42.name": "ShadowWhisperer's Malware List",
		"hostlist.42.description": "Zlonamjerna mjesta, PUP-ovi, zlonamjerni softver, otmičari preglednika, mjesta za krađu identiteta"
	}
]