[
	{
		"hostlist.1.name": "AdGuard DNS szűrő",
		"hostlist.1.description": "A lista több szűrőből áll (AdGuard Alap szűrő, Social Media szűrő, Tracking Protection szűrő, Mobile Ads szűrő, EasyList és EasyPrivacy), és kifejezetten le van egyszerűsítve annak érdekében, hogy kompatibilis legyen a DNS-szintű hirdetésblokkolással"
	},
	{
		"hostlist.3.name": "Peter Lowe's Blocklist",
		"hostlist.3.description": "Blokkolólista a hirdetési és nyomkövető szerverek hostneveivel"
	},
	{
		"hostlist.4.name": "Dan Pollock listája",
		"hostlist.4.description": "Lista a hirdetések blokkolásához és a felhasználói nyomkövetés megakadályozásához"
	},
	{
		"hostlist.5.name": "OISD Blocklist Small",
		"hostlist.5.description": "Lista a hirdetések és nyomkövetők blokkolásához. A funkcionalitást helyezi előtérbe a blokkolással szemben."
	},
	{
		"hostlist.6.name": "Dandelion Sprout játékkonzolokhoz készült hirdetésblokkoló listája",
		"hostlist.6.description": "AdGuard Home-ot használó videojáték-konzolok reklámjainak blokkolására szolgáló lista"
	},
	{
		"hostlist.7.name": "Perflyst és a Dandelion Sprout Smart-TV tiltólistája",
		"hostlist.7.description": "Lista, amely megakadályozza, hogy az okostévék metaadatokat küldjenek a gyártónak, valamint blokkolja az alkalmazásokban és filmszolgáltatásokban megjelenő hirdetéseket is"
	},
	{
		"hostlist.8.name": "NoCoin Filter List",
		"hostlist.8.description": "Lista a böngészőalapú kriptobányászat blokkolásához"
	},
	{
		"hostlist.9.name": "A feltört malware weboldalak nagy listája",
		"hostlist.9.description": "Rosszindulatú szoftverekkel, zsarolóprogramokkal vagy trójaiakkal feltört webhelyek listája"
	},
	{
		"hostlist.10.name": "DurableNapkin átverések elleni listája",
		"hostlist.10.description": "Lista a megbízhatatlan webhelyek blokkolásához"
	},
	{
		"hostlist.11.name": "Rosszindulatú URL-ek tiltólistája (URLHaus)",
		"hostlist.11.description": "Rosszindulatú weboldalak blokklistája az Abuse.ch URLhaus adatbázisának dumpja alapján"
	},
	{
		"hostlist.12.name": "Dandelion Sprout kártevők elleni listája",
		"hostlist.12.description": "Dandelion Sprout anti-malware listája (az AdGuard Home és az AdGuard for Android/Windows DNS-szűréséhez)."
	},
	{
		"hostlist.13.name": "NOR: Dandelion Sprout északi szűrője",
		"hostlist.13.description": "Dandelion Sprout's Nordic Filters (DNS-szűrés az AdGuard Home, AdGuard for Android és AdGuard for Windows alkalmazásokban)"
	},
	{
		"hostlist.14.name": "POL: Polish filters for Pi-hole",
		"hostlist.14.description": "Lengyel szűrők a Pi-hole-hoz."
	},
	{
		"hostlist.15.name": "KOR: YousList",
		"hostlist.15.description": "Lista a hirdetések blokkolásához elsősorban koreai webhelyeken"
	},
	{
		"hostlist.16.name": "VNM: ABPVN Lista",
		"hostlist.16.description": "Lista a vietnámi weboldalakon megjelenő hirdetések blokkolásához"
	},
	{
		"hostlist.17.name": "SWE: Frellwit svéd hosztfájlja",
		"hostlist.17.description": "Lista a hirdetések blokkolásához, a nyomon követéshez, a csalásokhoz és a rosszindulatú programokhoz, főleg svéd webhelyeken"
	},
	{
		"hostlist.18.name": "Phishing Army",
		"hostlist.18.description": "A tiltólista az adathalász domainek szűréséhez"
	},
	{
		"hostlist.19.name": "IRN: PersianBlocker lista",
		"hostlist.19.description": "Optimális és kiterjedt lista a hirdetések és nyomkövetők blokkolásához perzsa nyelvű webhelyeken"
	},
	{
		"hostlist.20.name": "MKD: Macedón Pi-hole tiltólista",
		"hostlist.20.description": "Lista a macedón webhelyeken megjelenő hirdetések letiltásához"
	},
	{
		"hostlist.21.name": "CHN: anti-AD",
		"hostlist.21.description": "Lista a hirdetések blokkolásához a kínai régióban. Célja a magánélet védelme."
	},
	{
		"hostlist.22.name": "IDN: ABPindo",
		"hostlist.22.description": "Az EasyList kiegészítő szűrője az indonéz és malajziai weboldalakon megjelenő hirdetések blokkolásához"
	},
	{
		"hostlist.23.name": "WindowsSpyBlocker - Kémkedés elleni hoszt szabályok",
		"hostlist.23.description": "Lista a kémkedés és nyomkövetés blokkolásához Windows rendszeren"
	},
	{
		"hostlist.24.name": "1Hosts (Lite)",
		"hostlist.24.description": "Lista a bosszantó hirdetések, nyomkövetők és rosszindulatú programok blokkolásához. Kiegyensúlyozott verzió: set & forget, nem akadályozza a felhasználói élményt."
	},
	{
		"hostlist.25.name": "KOR: List-KR DNS",
		"hostlist.25.description": "A List-KR DNS verziója, egy szűrő a koreai nyelvű weboldalakhoz"
	},
	{
		"hostlist.26.name": "TUR: turk-adlist",
		"hostlist.26.description": "Lista a hirdetések és zavaró elemek blokkolásához török webhelyeken"
	},
	{
		"hostlist.27.name": "OISD Blocklist Big",
		"hostlist.27.description": "Lista a hirdetések és nyomkövetők blokkolásához. A funkcionalitást helyezi előtérbe a blokkolással szemben. A hibás blokkolás esélye nagyobb, mint az OISD Blocklist alapváltozatában."
	},
	{
		"hostlist.29.name": "CHN: AdRules DNS-lista",
		"hostlist.29.description": "Lista a hirdetések blokkolásához a kínai régióban"
	},
	{
		"hostlist.30.name": "Adathalász URL tiltólista (PhishTank és OpenPhish)",
		"hostlist.30.description": "Adathalász webhelyek tiltólistája PhishTank és OpenPhish listák alapján"
	},
	{
		"hostlist.31.name": "Stalkerware kereső lista",
		"hostlist.31.description": "Android-on és iOS-en keresi stalkerware alkalmazások jeleit."
	},
	{
		"hostlist.32.name": "A NoTracking tiltólista",
		"hostlist.32.description": "A NoTracking tiltólista egy DNS-alapú szűrőlista a hirdetések, rosszindulatú programok, phising és egyéb online szemét blokkolására."
	},
	{
		"hostlist.33.name": "Steven Black listája",
		"hostlist.33.description": "Egyesített hosztok fájl (adware + malware)."
	},
	{
		"hostlist.34.name": "HaGeZi's Normal Blocklist",
		"hostlist.34.description": "Seprű - Tisztítja az internetet és védi a magánéletét! Blokkolja a hirdetéseket, a leányvállalatokat, a nyomon követést, a mutatókat, a telemetriát, az adathalászatot, a rosszindulatú programokat, az átverést, a hamisítványokat, az érméket és más szarokat."
	},
	{
		"hostlist.35.name": "HUN: Hufilter",
		"hostlist.35.description": "Lengyel szűrők a Pi hole-hoz."
	},
	{
		"hostlist.36.name": "LIT: EasyList Lithuania",
		"hostlist.36.description": "Ez az EasyList Litvánia (jelenleg elég kicsi és nem sokat tesztelt) verziója, amelyet domain-alapú eszközökkel való használatra terveztek."
	},
	{
		"hostlist.37.name": "No Google",
		"hostlist.37.description": "Teljesen blokkolja az összes Google-hoz kapcsolódó tartományt (beleértve a YouTube-ot is)."
	},
	{
		"hostlist.39.name": "Dandelion Sprout's Anti Push Notifications",
		"hostlist.39.description": "Célja a push értesítések eltávolítása a webhelyekről. Kombinálja az AdGuard Popups Filter push-ellenes szakaszainak és a Fanboy Notifications Blocking List (Értesítések blokkolási listája) alkalmas szabályait."
	},
	{
		"hostlist.40.name": "TUR: Turkish Ad Hosts",
		"hostlist.40.description": "Szükséges hosztfájl a Törökországban gyakran használt mobilalkalmazások (és esetleg weboldalak) nyomkövetési és esetleg hirdetési hálózatainak blokkolásához."
	},
	{
		"hostlist.41.name": "POL: CERT Polska List of malicious domains",
		"hostlist.41.description": "A CERT Polska a .pl tartományban található vagy a NASK vagy más lengyel internetszolgáltató hálózatához kapcsolódó rendszereket érintő incidensekkel és fenyegetésekkel foglalkozik."
	},
	{
		"hostlist.42.name": "ShadowWhisperer's Malware List",
		"hostlist.42.description": "Rosszindulatú webhelyek, PUP-k, rosszindulatú programok, böngésző eltérítők, adathalász webhelyek"
	},
	{
		"hostlist.43.name": "ISR: EasyList Hebrew",
		"hostlist.43.description": "Héber nyelvű hirdetések blokkolásának listája."
	},
	{
		"hostlist.44.name": "HaGeZi's Threat Intelligence Feeds",
		"hostlist.44.description": "Jelentősen növeli a biztonságot! Blokkolja a rosszindulatú programokat, a titkosítást, a spam-et, az átverést és az adathalászatot."
	},
	{
		"hostlist.45.name": "HaGeZi's Allowlist Referral",
		"hostlist.45.description": "Ez a lista feloldja a levelekben, keresési eredményekben stb. megjelenő affiliate és tracking referral linkeket."
	},
	{
		"hostlist.46.name": "HaGeZi's Anti-Piracy Blocklist",
		"hostlist.46.description": "Blokkolja azokat a webhelyeket és szolgáltatásokat, amelyeket elsősorban szerzői jogvédett tartalmak illegális terjesztésére használnak."
	},
	{
		"hostlist.47.name": "HaGeZi's Gambling Blocklist",
		"hostlist.47.description": "Letiltja a szerencsejátékkal kapcsolatos tartalmakat."
	},
	{
		"hostlist.48.name": "HaGeZi's Pro Blocklist",
		"hostlist.48.description": "Végleges söprű - Szigorúan tisztítja az internetet és védi a magánszférát! Blokkolja a hirdetéseket, a hirdetési partnereket, a nyomon követést ( + átirányítás), a mérőszámokat, a telemetriát, az adathalászatot, a rosszindulatú szoftvereket, az átveréseket, az ingyenes hoster-eket, a hamisítványokat, az érméket és más szemetet."
	},
	{
		"hostlist.49.name": "HaGeZi's Ultimate Blocklist",
		"hostlist.49.description": "Végleges söprű - Szigorúan tisztítja az internetet és védi a magánszférát! Blokkolja a hirdetéseket, a hirdetési partnereket, a nyomon követést ( + átirányítás), a mérőszámokat, a telemetriát, az adathalászatot, a rosszindulatú szoftvereket, az átveréseket, az ingyenes hoster-eket, a hamisítványokat, az érméket és más szemetet."
	},
	{
		"hostlist.50.name": "uBlock₀ filters – Badware risks",
		"hostlist.50.description": "Dokumentáltan olyan oldalak esetében, amelyeken a felhasználók ki vannak téve a reklámprogramok/szemétprogramok/rosszindulatú programok telepítésének, a bejelentkezési adatok ellopásának stb. kockázatának. A cél az, hogy legalább a felhasználót figyelmeztessék az előttük álló kockázatokra."
	},
	{
		"hostlist.51.name": "HaGeZi's Pro++ Blocklist",
		"hostlist.51.description": "Seprű - Aggresszív módon tisztítja az internetet és védi az adatvédelmét! Blokkolja a hirdetéseket, a leányvállalatokat, a követőket, a mutatókat, a telemetriát, az adathalászatot, a kártevőket, az átverést, a hamisítványokat, az érméket és más szemetet."
	},
	{
		"hostlist.52.name": "HaGeZi's Encrypted DNS/VPN/TOR/Proxy Bypass",
		"hostlist.52.description": "Megakadályozza a módszereket, amelyek kikerülik a DNS-t, blokkolja az titkosított DNS-t, a VPN-t, a TOR-t és a proxy-kat. A kikerülés megakadályozása nem garantált."
	},
	{
		"hostlist.53.name": "AWAvenue Ads Rule",
		"hostlist.53.description": "Az Adblock szintaxist használja az Android-alkalmazásokban található különböző hirdetési SDK-k ellen hálózati szinten, megakadályozva azok betöltését."
	},
	{
		"hostlist.54.name": "HaGeZi's DynDNS Blocklist",
		"hostlist.54.description": "Blokkolja a dinamikus DNS-szolgáltatásokat, hogy megvédje a rosszindulatú felhasználást az adathalász kampányokban és másokban."
	},
	{
		"hostlist.55.name": "HaGeZi's Badware Hoster Blocklist",
		"hostlist.55.description": "Blokkolja azokat az ismert ingyenes tárhelyszolgáltatókat, amelyek felhasználói tartalmakon keresztül rosszindulatú szoftvereket is fogadnak, hogy megakadályozza e tárhelyszolgáltatók rosszindulatú célokra történő használatát."
	},
	{
		"hostlist.56.name": "HaGeZi's The World's Most Abused TLDs",
		"hostlist.56.description": "A leggyakrabban visszaélt legfelső szintű domainek, a HaGeZi, a Yokoffing, a DandelionSprout és a SpamHAUS összevonásával."
	},
	{
		"hostlist.59.name": "AdGuard DNS Popup Hosts szűrő",
		"hostlist.59.description": "A szűrés tartalmazza azokat a szabályokat, amelyeket olyan webhelyekhez alkalmazunk, amelyek új ablakban nyílnak meg, az AdGuard, az EasyList, az ABPindo szűrők alapján állítva össze, és a javított kompatibilitás a DNS szintű felugrók blokkolására."
	},
	{
		"hostlist.60.name": "HaGeZi's Xiaomi Tracker Blocklist",
		"hostlist.60.description": "Blokkolja a Xiaomi natív szélessávú nyomkövetőit, amelyek nyomon követik tevékenységét."
	},
	{
		"hostlist.61.name": "HaGeZi's Samsung Tracker Blocklist",
		"hostlist.61.description": "Blokkolja a Samsung natív szélessávú nyomkövetőit, amelyek nyomon követik tevékenységét."
	},
	{
		"hostlist.62.name": "Ukrán biztonsági szűrő",
		"hostlist.62.description": "Szűri az ukrán állampolgárokat célzó veszélyes webes forrásokat (adathalászat, online csalás, kártevő stb.)."
	},
	{
		"hostlist.63.name": "HaGeZi's Windows/Office Tracker Blocklist",
		"hostlist.63.description": "Blokkolja a Windows/Office natív szélessávú nyomkövetőit, amelyek nyomon követik az Ön aktivitását."
	},
	{
		"hostlist.64.name": "1Hosts (Pro)",
		"hostlist.64.description": "Lista a zavaró hirdetések, nyomkövetők és kártevők letiltásához. Szigorú változat: minimális megszakításokkal, az adatvédelem és a biztonság (hirdetésblokkolás) prioritása a felhasználói élmény felett, pl. letiltja a `graph.facebook.com`-ot."
	},
	{
		"hostlist.65.name": "HaGeZi's Vivo Tracker Blocklist",
		"hostlist.65.description": "Blokkolja a Vivo natív szélessávú nyomkövetőit, amelyek nyomon követik tevékenységét."
	},
	{
		"hostlist.66.name": "HaGeZi's OPPO & Realme Tracker Blocklist",
		"hostlist.66.description": "Blokkolja az OPPO és Realme natív szélessávú nyomkövetőit, amelyek nyomon követik tevékenységét."
	},
	{
		"hostlist.67.name": "HaGeZi's Apple Tracker Blocklist",
		"hostlist.67.description": "Blokkolja az Apple natív szélessávú nyomkövetőit, amelyek nyomon követik tevékenységét."
	},
	{
		"hostlist.68.name": "HaGeZi's URL Shortener Blocklist",
		"hostlist.68.description": "Blokkolja az URL-rövidítőket."
	},
	{
		"hostlist.69.name": "ShadowWhisperer Tracking List",
		"hostlist.69.description": "Letiltja az analitikához, diagnosztikához, metrikákhoz, helymeghatározáshoz és nyilvános IP érzékeléséhez kapcsolódó domaineket."
	},
	{
		"hostlist.70.name": "1Hosts (Xtra)",
		"hostlist.70.description": "Aggresszív változat – maximális blocking a felmerülő adatvédelem-fenyegetésekkel szemben. Előfordulhat, hogy (alkalmanként) zavarja a jogos webhelyeket vagy szolgáltatásokat."
	},
	{
		"hostlist.71.name": "HaGeZi's DNS Rebind Protection",
		"hostlist.71.description": "A DNS Rebind védelem egy biztonsági mechanizmus, amely megakadályozza, hogy a támadók manipulálják a DNS-válaszokat, hogy egy domain privát vagy helyi IP-címekre oldjon fel, ezáltal letiltva a veszélyes scriptek hozzáférését a belső hálózatokhoz DNS-rebinding támadásokon keresztül."
	}
]